[
    {
        "id": "1",
        "text": "The greatest glory in living lies not in never falling, but in rising every time we fall."
    },
    {
        "id": "2",
        "text": "The way to get started is to quit talking and begin doing."
    },
    {
        "id": "3",
        "text": "Life is what happens when you're busy making other plans."
    },
    {
        "id": "4",
        "text": "The future belongs to those who believe in the beauty of their dreams."
    },
    {
        "id": "5",
        "text": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
    },
    {
        "id": "6",
        "text": "It is during our darkest moments that we must focus to see the light."
    },
    {
        "id": "7",
        "text": "Keep smiling, because life is a beautiful thing and there's so much to smile about."
    },
    {
        "id": "8",
        "text": "You will face many defeats in life, but never let yourself be defeated."
    },
    {
        "id": "9",
        "text": "Success is not final, failure is not fatal: it is the courage to continue that counts."
    },
    {
        "id": "10",
        "text": "Believe you can and you're halfway there."
    },
    {
        "id": "11",
        "text": "Act as if what you do makes a difference. It does."
    },
    {
        "id": "12",
        "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us."
    },
    {
        "id": "13",
        "text": "Don't watch the clock; do what it does. Keep going."
    },
    {
        "id": "14",
        "text": "Everything you've ever wanted is on the other side of fear."
    },
    {
        "id": "15",
        "text": "Start where you are. Use what you have. Do what you can."
    },
    {
        "id": "16",
        "text": "Happiness is not something ready-made. It comes from your own actions."
    },
    {
        "id": "17",
        "text": "You are never too old to set another goal or to dream a new dream."
    },
    {
        "id": "18",
        "text": "It always seems impossible until it's done."
    },
    {
        "id": "19",
        "text": "Perfection is not attainable, but if we chase perfection we can catch excellence."
    },
    {
        "id": "20",
        "text": "A journey of a thousand miles begins with a single step."
    },
    {
        "id": "21",
        "text": "Dream big and dare to fail."
    },
    {
        "id": "22",
        "text": "The only limit to our realization of tomorrow is our doubts of today."
    },
    {
        "id": "23",
        "text": "Change your thoughts and you change your world."
    },
    {
        "id": "24",
        "text": "Your time is limited, so don't waste it living someone else's life."
    },
    {
        "id": "25",
        "text": "If life were predictable it would cease to be life, and be without flavor."
    },
    {
        "id": "26",
        "text": "Life is a succession of lessons which must be lived to be understood."
    },
    {
        "id": "27",
        "text": "The purpose of our lives is to be happy."
    },
    {
        "id": "28",
        "text": "You must be the change you wish to see in the world."
    },
    {
        "id": "29",
        "text": "The best way to predict the future is to create it."
    },
    {
        "id": "30",
        "text": "Be yourself; everyone else is already taken."
    },
    {
        "id": "31",
        "text": "Live as if you were to die tomorrow. Learn as if you were to live forever."
    },
    {
        "id": "32",
        "text": "The only thing standing between you and your goal is the story you keep telling yourself."
    },
    {
        "id": "33",
        "text": "The mind is everything. What you think you become."
    },
    {
        "id": "34",
        "text": "It does not matter how slowly you go as long as you do not stop."
    },
    {
        "id": "35",
        "text": "All our dreams can come true, if we have the courage to pursue them."
    },
    {
        "id": "36",
        "text": "Hardships often prepare ordinary people for an extraordinary destiny."
    },
    {
        "id": "37",
        "text": "Stay hungry, stay foolish."
    },
    {
        "id": "38",
        "text": "It is never too late to be what you might have been."
    },
    {
        "id": "39",
        "text": "Don’t let yesterday take up too much of today."
    },
    {
        "id": "40",
        "text": "Your limitation—it’s only your imagination."
    },
    {
        "id": "41",
        "text": "Push yourself, because no one else is going to do it for you."
    },
    {
        "id": "42",
        "text": "Sometimes later becomes never. Do it now."
    },
    {
        "id": "43",
        "text": "Great things never come from comfort zones."
    },
    {
        "id": "44",
        "text": "Dream it. Wish it. Do it."
    },
    {
        "id": "45",
        "text": "Stay positive, work hard, make it happen."
    },
    {
        "id": "46",
        "text": "The best revenge is massive success."
    },
    {
        "id": "47",
        "text": "Don’t count the days, make the days count."
    },
    {
        "id": "48",
        "text": "Do what you can, with what you have, where you are."
    },
    {
        "id": "49",
        "text": "Act as if what you do makes a difference. It does."
    },
    {
        "id": "50",
        "text": "You are stronger than you think."
    }
]
